instructions.head = \u092A\u094D\u0930\u093E\u0930\u094D\u0925\u0928\u093E \u092A\u0924\u094D\u0930 \u092D\u0930\u0928\u0947 \u0915\u0947 \u0928\u093F\u0930\u094D\u0926\u0947\u0936 :-
instructions.head.one =  \u092A\u094D\u0930\u093E\u0930\u094D\u0925\u0928\u093E \u092A\u0924\u094D\u0930 \u092A\u0942\u0930\u094D\u0923 \u0930\u0942\u092A \u0938\u0947 \u092D\u0930\u093E \u091C\u093E\u0928\u093E \u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0939\u0948! 
instructions.head.two = \u0915\u0943\u092A\u092F\u093E \u0926\u094B \u092A\u093E\u0938\u092A\u094B\u0930\u094D\u091F \u0938\u093E\u0907\u095B \u0915\u0940 \u0928\u0935\u0940\u0928\u0924\u092E \u092B\u094B\u091F\u094B \u0938\u0932\u0902\u0917\u094D\u0928 \u0915\u0930\u0947 !
instructions.head.three = \u092F\u0926\u093F \u092A\u094D\u0930\u093E\u0925\u0940 \u0906\u092A\u093E\u0924\u0915\u093E\u0932\u0940\u0928 \u0906\u0930\u0915\u094D\u0937\u0923 \u0939\u0947\u0924\u0941 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0924\u093E \u0939\u0948 \u0924\u094B \u0909\u0938\u0938\u0947 \u0906\u092A\u093E\u0924\u0915\u093E\u0932\u0940\u0928 \u092A\u0930\u093F\u0938\u094D\u0925\u093F\u0924\u093F \u0938\u0947 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C \u0906\u0935\u0947\u0926\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0938\u0932\u0902\u0917\u094D\u0928 \u0915\u0930\u0928\u0947 \u0939\u094B\u0917\u0947 ! \u091C\u0948\u0938\u0947 \u2013 \u0930\u094B\u0932 \u0928\u0966, \u0921\u0947\u091F \u0936\u0940\u091F, \u0907\u0902\u091F\u0930\u0935\u094D\u092F\u0942 \u0915\u093E\u0930\u094D\u0921 , \u0936\u093E\u0926\u0940 \u0915\u093E \u0915\u093E\u0930\u094D\u0921 \u0907\u0924\u094D\u092F\u093E\u0926\u093F
instructions.head.four = \u0906\u0935\u0947\u0926\u0915 \u0906\u0930\u0915\u094D\u0937\u0923 \u0915\u0940 \u0915\u093F\u0938\u094D\u092E \u092C\u0926\u0932 \u0928\u0939\u0940 \u0938\u0915\u0924\u093E \u092F\u0926\u093F \u092C\u0926\u0932\u0924\u093E \u0939\u0948 \u0924\u094B\u0939 \u0909\u0938\u0938\u0947 \u0928\u092F\u0947 \u092A\u094D\u0930\u093E\u0930\u094D\u0925\u0928\u093E \u092A\u0924\u094D\u0930 \u092A\u0930 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E !
instructions.head.five = \u092F\u093E\u0924\u094D\u0930\u0940 \u0905\u092A\u0928\u0947 \u0906\u0930\u0915\u094D\u0937\u0923 \u0915\u094B \u0909\u0921\u093E\u0928 \u0915\u0940 \u0924\u093F\u0925\u093F \u0938\u0947 \u090F\u0915 \u0926\u093F\u0928 \u092A\u0942\u0930\u094D\u0935 \u0924\u0915 \u0930\u0926\u094D\u0926 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948 \u0905\u0928\u094D\u092F\u0925\u093E \u092F\u093E\u0924\u094D\u0930\u0940 \u0915\u0940 \u091C\u092E\u093E \u0930\u093E\u0936\u093F \u0935\u093E\u092A\u093F\u0938 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E\u090F\u0917\u0940 !
form.application.Form = प्रार्थना पत्र
form.fullname =  प्राथी का नाम
form.parentname.prefix =  Relation Prefix
form.parentname.relation.name =  Relation Name
form.mobilenumber = दूरभाष न०
form.age= आयु
form.weight = वजन/भार
form.estimated.luggage.weight = सामान वजन (KG)
form.serviceavailingDate= हवाई सेवा प्राप्त करने की सम्भावित तिथि
form.reservationType = आरक्षण की किस्म
form.service.availed.after.15.nov= क्या प्राथी ने 15 नवम्बर के बाद हवाई सेवा का लाभ प्राप्त किया है
from.service.availed.emergency.situation= पहले की गई सेवा क्या आपातकालीन वर्ग में ली गई थी
from.give.details.all.the.services.availed= पहले ली गई सभी सेवाओ का विवरण दे:-
form.date.travell= उड़ान की तिथि
form.helipadname= किस हेलिपैड से
form.halipadDistrict =जिला
form.category.emergency.general=  वर्ग आपातकालीन/सामान्य
form.address = स्थाई पता
form.correspondence.address = पत्राचार का पता
form.lang.english = अंग्रेज़ी
form.lang.hindi = हिंदी
form.choose.lang = भाषा चुनें
form.select = -- कृपया चुने --
form.reason.awailing.service = उड़ान सेवा का लाभ उठाने का कारण
form.reason.awailing.service.option.one = आपातकालीन
form.reason.awailing.service.option.two =इंतिहान
form.reason.awailing.service.option.three = आधिकारिक
form.reason.awailing.service.option.four = अन्य
form.user.category = उपयोगकर्ता का प्रकार
form.user.category.office = आधिकारिक
form.user.category.patient = मरीज़
form.user.category.local = स्थानीय
form.user.category.other = अन्य
form.reservation.type.normal = साधारण
form.reservation.type.emergency = आपातकालीन
form.parentname.relation.so = S/O
form.parentname.relation.wo = W/O
form.parentname.relation.do = D/O
form.details.flight = उड़ान का विवरण
form.documentry.proff = डॉक्यूमेंट्री प्रूफ
form.documentry.aadhaar = आधार कार्ड
form.documentry.officeid = कार्यालय आईडी
form.documentry.medial = चिकत्सा रिपोर्ट
form.documentry.other = कोई अन्य दस्तावेज़
for.identity.bond =  मेरे अनुरोध पर विचार किया जा रहा है कि एक विमान में एक यात्री के रूप में जो सरकार की संपत्ति है। भारत के / राज्य के एच.पी. या भारतीय वायुसेना के किसी अधिकारी या एयरमैन के प्रभारी मैं मानता हूं और सहमत हूं कि न तो मैं और न ही मेरे अधिकारी और न ही प्रशासक सरकार के खिलाफ कोई दावा करेंगे। भारत के / राज्य के एच.पी. या भारतीय वायुसेना के किसी भी अधिकारी या एयरमैन के खिलाफ या किसी भी व्यक्ति के खिलाफ भारत सरकार / राज्य सरकार की सेवा में एचपीआई की संपत्ति या व्यक्ति को किसी भी प्रकार की हानि या चोट का सम्मान (मृत्यु में जिसके परिणामस्वरूप चोट सहित) जो मुझे या उस समय हो सकता है मेरे किए जाने का परिणाम है और मैं समझता हूं कि सरकार द्वारा किसी भी मुआवजे का भुगतान नहीं किया जाएगा। भारत के / राज्य के एच.पी. या ऐसे किसी भी नुकसान या चोट के संबंध में भारतीय वायुसेना के किसी भी अधिकारी या एयरमैन द्वारा और मैं सहमत हूं कि सरकार को दोषी ठहराने के लिए खुद को, निष्पादकों और प्रशासकों को बांधने के लिए, भारत के / राज्य के एच.पी. और भारतीय वायुसेना के किसी भी अधिकारी या एयरमैन और भारत सरकार के राज्य / राज्य सरकार की सेवा में किसी भी व्यक्ति के खिलाफ किसी भी तीसरे पक्ष द्वारा दावा किया जा सकता है या उनमें से किसी के खिलाफ मेरी ओर से किसी भी तरह के चूक के कारण उत्पन्न हो सकता है उक्त उड़ान के दौरान या उसके संबंध में उन्हें या उनमें से कोई।
form.declaration = मैं हार्दिक घोषणा करता हूं कि ऊपर दी गई जानकारी मेरी गाँठ और विश्वास के अनुसार सही है, अगर यह जानकारी गलत पाई गई तो मैं गलत बयानी के लिए जिम्मेदार होगा और बाद में सभी वसूली शुल्क का भुगतान करूंगा।
form.togodistirct = जिले का चयन करें
from.togohalipadname = हेलीपैड का चयन करें

#Validation Messages
NotEmpty=This field is required.
Size.registerUser.username=Please use between 4 and 32 characters.
Duplicate.registerUser.username=Someone already has that username.
Duplicate.registerUser.gender = Please Select Gender
Blank.registerUser.emailAddress = Email cannot be blank
valid.registerUser.emailAddress = Please enter a valid email Address
Size.registerUser.password=Try one with at least 7 characters.
Diff.registerUser.passwordConfirm=These passwords don't match.
Size.registerUser.mobileNumber=Please Enter a Valid 10 Digit Mobile Number
Duplicate.registerUser.mobileNumber=Someone already has that Mobile Number.
Select.registerUser.roleId=Please Select the Role that needs to be given to the User
Size.rolesForm.roleName=Role Name must be between 4 and 32 characters.
Size.rolesForm.roleDescription=Description of the Role must be between 4 and 40 characters.
Duplicate.rolesForm.roleName=Role Already Exists.
Size.showIdCardList.date=Please Select Date
Select.showIdCardList.district_id=Please Select District 
Select.showIdCardList.barrier_id=Please Select Barrier
Size.searchId.vehicleNumber= Please Enter valid Vehicle Number
Size.searchId.mobileNumber= Please enter Mobile Number
Length.searchId.mobileNumber= Please Enter a valid 10 digit Mobile number
Size.reportsForm.district = Please Select District
Size.reportsForm.barrier = Please Select Barrier
Select.vehicleService.serviceType = Please Select type of Service
Select.sarthi.dlNumber = Please enter Driving Licence
